Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/over_600_000_kroner_i_stotte_til_litteraturprosjekter.html.tmx
Source language: nob
Languages: sme

source: Over 600 000 kroner i støtte til litteraturprosjekter
sme: Badjel 600 000 kruvnno doarjjan girjjálašvuođaprošeavttaide

source: Sametingsrådet har bevilget til sammen 626 750 kroner i støtte til lulesamisk og sørsamiske litteraturprosjekter.
sme: Sámediggeráđđi lea juolludan oktiibuot 626 750 ruvnno doarjjan julevsámi ja lullisámi girjjálašvuođa prošeavttaide.

source: Støtten er bevilget gjennom tilskuddsordningen prosjektstøtte til samisk litteratur.
sme: “Prošeaktadoarjja sámi girjjálašvuođa” bokte dat juolluduvvui doarjjaortnet.

source: Sametingsrådet er glade for å kunne gi støtte til lule- og sørsamiske litteraturprosjekter rettet mot samiske barn og unge.
sme: Sametingsrådet er glade for å kunne gi støtte til lule- og sørsamiske Sámediggeráđđi lea ilus go sáhttá addit doarjaga julev- ja lullisámi girjjálašvuođa prošeavttaide sámi mánáid ja nuoraid várás.

source: Det lulesamiske forlaget Nálaga Tjállaga har fått 330 750 kr til å produsere og utgi barneboken skrevet av Rakel-Iren Pedersen.
sme: Julevsámi lágádus Nálaga Tjállaga lea ožžon 330 750 ruvnno buvttadit ja almmuhit mánáidgirjji maid Rakel-Iren Pedersen lea čállán.

source: Boken er skrevet for lulesamiske morsmålsbrukere i aldersgruppen 3-5 år.
sme: Girji lea čállon 3-5 jahkásaččaide geain lea julevsámegiella eatnigiellan.

source: Boken skal illustreres av Sissel Horndal.
sme: Sissel Horndal lea gii sárgo govaid girjái.

source: – Behovet for originallitteratur skrevet på lulesamisk er stort, også når det gjelder barnebøker som retter seg til barn som har lulesamisk som morsmål.
sme: – Lea stuorra dárbu originálagirjjálašvuhtii čállojuvvon julevsámegillii, maiddái go guoská mánáidgirjjiide mat leat oaivvilduvvon mánáide geain lea julevsámegiella eatnigiellan.

source: Jeg er glad for å kunne støtte opp om nettopp dette, sier sametingsråd Maja Kristine Jåma.
sme: Mun lean ilus go sáhtán doarjut juste dán, dadjá sámediggeráđđi Maja Kristine Jåma.

source: I tillegg har det lulesamiske forlaget Tjihkkom Almmudahka fått 176 000 kr til oversettelse av boken fra svensk til lulesamisk.
sme: Dasa lassin lea julevsámi lágádus Tjihkkom Almmudahka ožžon 176 000 ruvnno girjji jorgaleapmái ruoŧagielas julevsámegillii.

source: Himlabrand kom ut i 2021 og er originalt skrevet på svensk, av Moa Backe Åstot fra svensk side av det lulesamiske området.
sme: Himlabrand almmuhuvvui jagi 2021, ja dan álgočállosa lea Moa Backe Åstot čállán ruoŧagillii.

source: Åstot har reindriftsbakgrunn.
sme: Moa Backe Åstot gullá Ruoŧabeale julevsámi guovlui, ja sus lea boazodoalloduogáš.

source: Målgruppen for romanen er unge voksne, den handler om ungdommen Ánte som tilhører en reindriftsfamilie i Jokkmokk.
sme: Romána ulbmiljoavkun leat nuorra rávisolbmot, ja romána lea nuorra Ánte birra guhte gullá Johkamohki badjeolbmuidbearrašii.

source: For han er det selvsagt at han som familiens eneste barn, skal følge tradisjonene og arbeide innen reindrift.
sme: Sutnje lea diehttelas, ahte bearraša áidna mánná, galgá čuovvut árbevieruid ja bargat boazodoaluin.

source: Plutselig er det noe annet som lokker og trekker han, vi følger hovedpersonen i alle utfordringer han står i. – Det er bra at det kommer en oversettelse av en bok som er skrevet med lulesamisk reindrift og kultur som bakteppe.
sme: Fáhkka lea juoga eará mii geasuha su, mii čuovvut buot hástalusaid maid váldoolmmoš vásiha. – Lea buorre go dát girji jorgaluvvo mas julevsámi boazodoallu ja kultuvra lea duogážin.

source: Det er et utrolig viktig tema å sette mer fokus på, spesielt for ungdom, sier Jåma.
sme: Lea hirbmat dehálaš fáddá masa fertešii eanet fuomášumi bidjat, erenoamážit nuoraid ektui, dadjá Jåma.

source: I tillegg er det også bevilget kroner 120 000 til Trøndelag fylkesbibliotek for innlesing av videobøker for barn på sørsamisk.
sme: Dasa lassin lea maiddái juolluduvvon 120 000 ruvnno Trøndelága fylkkagirjerádjosii máttasámegillii lohkat videogirjjiid mánáide.

source: – Trøndelag fylkesbibliotek har samarbeidet med Gïelem nastedh om å produsere sørsamiske videobøker og lydbøker, etter å ha fått tilbakemeldinger om behov når det gjelder samisk litteratur og språk.
sme: – Trøndelága fylkkagirjerájos lea ovttasbargan Gïelem nastedh:in buvttadit lullisámegielat videogirjjiid ja jietnagirjjiid, maŋŋel go ožžo dieđu das makkár dárbbut leat go guoská sámegielat girjjálašvuhtii.

source: Videobøkene har vist seg å være veldig populære, både blant unge og voksne.
sme: Videogirjjit leat leamaš hui bivnnut, sihke nuoraid ja rávisolbmuid gaskkas.

source: Dermed er videobøker viktige ressurser å ha i språkopplæring, i tillegg til utvikling av sørsamisk språk, sier sametingsråd Maja Kristine Jåma.
sme: Danne leat videogirjjit deahálaš resurssat giellaoahpahusas, lassin lullisámegiela ovddideapmái, dadjá sámediggeráđđi Maja Kristine Jåma.
